IDEA StatiCa Open Model
IOMSettings.CountryCode Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 CountryCode
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CountryCode CountryCode { get; set; }
Public Property CountryCode As CountryCode
	Get
	Set
public:
virtual property CountryCode CountryCode {
	CountryCode get () sealed;
	void set (CountryCode value) sealed;
}
Property Value
Type: CountryCode
Implements
IIOMSettings.CountryCode
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace